[
  {
    "name": "Damien Lemarie", 
    "one_liner": "founder @ Priswing",
    "description":"Avec ses Masters de L'Ecole Polytechnique et d'Imperial College, Dams serait capable de vous réparer un moteur d'avion. Mais il se contente d'être développeur full-stack, Data Scientist, et de coder des algos de Machine Learning. Enfin, quand il ne joue pas au golf...",
    "profile_url":"https://fr.linkedin.com/in/damien-lemarié-952a428a",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAXEAAAAJGQ4ZTgxODhjLWI2OTEtNDIzNy05ZjRiLTQ3NWRkNmJlMDQwOA.jpg"
  },
  {
    "name": "David Baruchel", 
    "one_liner": "co-founder @ Bridges",
    "description":"Il a attrapé le virus de l'entrepreneuriat dans la Silicon Valley. Depuis, il multiplie les projets, qui lui ont appris le design UX, le dev front, les méthodes d'innovation, et le goût de prototyper des solutions simples à des problèmes complexes.",
    "profile_url":"https://about.me/davidbaruchel",
    "image_url": "https://media.licdn.com/media/p/3/005/0ae/230/1f6fa62.jpg"
  },
  {
    "name": "Arnaud Albalat", 
    "one_liner": "co-founder @ Breakers",
    "description":"Titulaire de masters de l'X et l'ENS, ancien de Facebook & Microsoft où il a développé un algorithme de génération automatique de playlists, Arnaud a un sens du détail aiguisé lorsqu'il s'agit de développer des applications ergonomiques et intuitives. Frère d'arme de Jean depuis 4 ans, il a co-fondé Projectiv et Breakers avec lui.",
    "profile_url":"http://breakers.tech",
    "image_url": "https://files.slack.com/files-tmb/T2W984NE8-F4Y2QQFLH-145238025c/arnaud_2_1024.jpg"
  },

  {
    "name": "Jean Gabillet", 
    "one_liner": "co-founder @ Biotheca",
    "description":"Jean, c'est un peu notre maître Yoda. Équilibre, santé, bien être et relations humaines sont ses maître mots. Après un master d'entrepreneuriat entre Polytechnique et Berkeley, il a monté Biotheca, une hotline de la nutrition: \"May your Nutritionist be with you !\". Il apporte maintenant la Force à d'autres startups en freelance.",
    "profile_url":"https://fr.linkedin.com/in/jeangabillet",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAmGAAAAJDc1NTRjZDc3LWM4NGUtNDE5Yi04NTNlLWE1YTYyYzk2NGM4OQ.jpg"
  },
  {
    "name": "Mickaël Coenca", 
    "one_liner": "co-founder @ Bridges",
    "description": "Entrepreneur tech et dév full stack, Mickaël est un idéaliste pragmatique qui aime donner vie à des idées qui honorent l'esprit humain. Que ce soit les vôtres, à travers prototypage, freelance et conseil, ou les siennes, dans la culture, l'évènementiel ou l'art.",
    "profile_url":"https://fr.linkedin.com/in/mcoenca",
    "image_url": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/AAEAAQAAAAAAAAt7AAAAJDIwNTg2MzBmLTk3N2EtNGYzZi04ZDFjLWE4ZDg2ZGQyMzViOA.jpg"
  },
  {
    "name": "Nahom Daniel", 
    "one_liner": "co-founder @ Priswing",
    "description":"Frère d'arme de Damien, aussi passé par l'Imperial et Polytechnique, c'est le \"gros dév sale\" Data Science & Back End du duo. Il est dit dans le milieu qu'il code une ligne à chaque beat de techno qui sort de son casque vers ses oreilles. Et oui, il écoute de la techno RAPIDE.",
    "profile_url":"https://fr.linkedin.com/in/nahom-daniel-65770b85",
    "image_url": "https://media.licdn.com/media/p/5/005/085/03e/2a3f771.jpg"
  }, {
    "name": "Jean Ashton", 
    "one_liner": "co-founder @ Breakers",
    "description":"Diplômé de l'X et l'EPFL avec une spécialisation en Data Science, Jean a développé un modèle de prévision de temps de trajet chez IBM. Co-fondateur de Projectiv, sa première startup en mode SaaS pour les salles de cinéma, il travaille en ce moment chez Breakers (http://breakers.tech), sa deuxième startup qui réalise des projets web, mobile et data en un temps record pour ses clients.",
    "profile_url":"https://breakers.tech",
    "image_url": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/AAEAAQAAAAAAAA2HAAAAJDI4YWY0YzRlLWM1MmEtNGY5ZS1iNjUzLTFhMGRkYzljNTUwNQ.jpg"
  },
  {
    "name": "Nicolas Burel", 
    "one_liner": "Data scientist @ EY",
    "description":"Autodidacte en Dév d'apps, Data Science et Machine Learning chez EY Audit et Data, Nicolas dynamise son cuirassé corporate avec la souplesse high-tech du monde digital.",
    "profile_url":"https://fr.linkedin.com/in/nicolas-burel-13b512b9",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAa7AAAAJDljNWI1YTNiLTUzMTktNGY4MC05MjYyLTc1YjdmOTZhMWI4Nw.jpg"
  },
  {
    "name": "Olivier Brunelle", 
    "one_liner": "UX designer @ 5e Gauche",
    "description":"L'utilisateur, il faut le caresser dans le sens du poil. Mais encore faut-il savoir dans quel sens ledit pelage va. Des interviews à l'interface en passant par la comm, Olivier designe des expériences qui font ronronner les clients.",
    "profile_url":"https://fr.linkedin.com/in/olivier-brunelle-579316104",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAaGAAAAJGI5ZGJkODFlLWJjOTItNGFkOS05ZjhjLWVlNzk4N2Y5YTI5MQ.jpg"
  },
  {
    "name": "Quentin Iprex", 
    "one_liner": "Founder @ TechBakery",
    "description":"La délicatesse avec laquelle ses doigts caressent les puces et les résistances n'a d'égal que la douceur de sa barbe. Notre grand chaman du fer à souder est sorti de Polytechnique et des Mines pour aller à Shenzhen Usine.io, FeetMe et Uzer, des références en objets connectés français. Aujourd'hui il veut démocratiser la mise en production de petites séries avec TechBakery.",
    "profile_url":"https://fr.linkedin.com/in/quentin-iprex-garcia-09989b26",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAfRAAAAJDY4M2FhZThhLWI3MjktNGRjNy1iYjdhLTk2Nzk1MjcyMzMwNA.jpg"
  },
  {
    "name": "Pierre Bascoul", 
    "one_liner": "founder @ Ahead",
    "description":"A travaillé deux ans en VC à la sortie de l'ESSEC, Pierre est notre expert hardware, saas et papiers financiers compliqués. Entrepreneur at heart, il utilise Wordpress pour ses multiples projets dont son dernier e-commerce de hardware innovant: Ahead.",
    "profile_url":"https://fr.linkedin.com/in/pierre-bascoul-31a0ab32",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAfSAAAAJDc3YTNkNTU1LWE1MTgtNGEwMy1iNWFjLWMwMzFjMWVlMTcyZQ.jpg"
  },
  {
    "name": "Raphaël Dumont", 
    "one_liner": "co-founder @ BuyIdeas",
    "description":"La légende dit que Raph a fait son premier e-commerce en maternelle. Spécialiste en communication et gestion de projet 360°, c'est une référence pour tous vos besoins en digital, print, 3D et événementiel.",
    "profile_url":"https://fr.linkedin.com/in/raphaeldumont",
    "image_url": "https://media.licdn.com/media/AAEAAQAAAAAAAAh1AAAAJGQ2MTkxNjc2LTg2MDEtNGI1NC04ZTMxLWY1OTczYzcwNzBkOA.jpg"
  }
]
